export const cards=[
  {
    id:1,
    title:'Круглосуточная поддержка',
    subtitle:'Наша служба поддержки работает круглосуточно, для решения любых диспутов, связанных с платежами, чтобы обеспечить помощь в любое время. Кроме того, у каждого трейдера есть личный менеджер',
    img:'./history.svg',
    bigImg:''
   },
   {
    id:2,
    title:'Быстрая регистрация и верификация',
    subtitle:'Мы предлагаем простую и быструю регистрацию, процесс верификации занимает не более 24 часов. Это позволит вам максимально эффективно использовать своё время и быстро приступить к работе',
    img:'',
    bigImg:'./photo.svg'
   },
   {
    id:3,
    title:'Полная автоматика',
    subtitle:'Полностью автоматизированные процессы обеспечивают оперативную обработку платежей, что помогает увеличить ваш доход и сократить время на рутинные операции',
    img:'./left.svg',
    bigImg:''
   },
   {
    id:4,
    title:'Нейронные сети',
    subtitle:'Использование нейронных сетей в работе обеспечивает быстрое достижение целей и оптимизацию рабочих процессов',
    img:'./ai.svg',
    bigImg:''
   },
   {
    id:5,
    title:'Удобный личный кабинет & понятный интерфейс',
    subtitle:'Доступ к вашему балансу, возможность управлять ресурсами и транзакциями, а также платежными реквизитами и подключенными устройствами, получать информацию о конверсиях, диспутах и других аспектах',
    img:'',
    bigImg:'./interfeys.svg'
   },
   {
    id:6,
    title:'База знаний',
    subtitle:'Мы предоставляем информативные ресурсы, которые помогут вам быстро адаптироваться, освоить все аспекты работы и начать работать на результат',
    img:'./board.svg',
    bigImg:''
   },
]

export const titles=[
  {
    id:1,
    number:'01',
    title:'Свяжитесь с менеджером в телеграмм и заполните форму с данными.'
  },
  {
    id:2,
    number:'02',
    title:'Пройдите верификацию, которая займет не более 24 часов. Получите ваш токен доступа к платформе.'
  },
  {
    id:3,
    number:'03',
    title:'Приступайте к работе и получайте прибыль! Нуждаетесь в помощи? У нас свободный доступ к базе знаний, и каждому трейдеру прикреплен личный менеджер.'
  },
]

export const programCards=[
  {
    id:1,
    title:'Расскажите ',
    subtitle:'своим коллегам и друзьям о нашем сервисе.',
    numberImg:'https://web.archive.org/web/20250604030831/https://optim.tildacdn.net/tild3031-6262-4562-b032-366263303535/-/cover/301x362/center/center/-/format/webp/d79134c7-78b4-4b7e-8.png',
    image:'https://web.archive.org/web/20250604061727im_/https://optim.tildacdn.net/tild3938-6535-4932-a461-613966366162/-/resize/242x/-/format/webp/svg.png'
  },
  {
    id:2,
    title:'Пригласите ',
    subtitle:'их зарегистрироваться на нашей плафторме и начать работать всесте с нами.',
    numberImg:'https://web.archive.org/web/20250604030846/https://optim.tildacdn.net/tild6639-3066-4332-b232-616662633039/-/cover/444x444/center/center/-/format/webp/beff87ea-8753-4260-9.png',
    image:'https://web.archive.org/web/20240805005451im_/https://optim.tildacdn.net/tild3037-6361-4566-b661-323264613239/-/resize/178x/-/format/webp/svg-1.png  '
  },
  {
    id:3,
    title:'Получайте комиссионные от всех успешных сделок ',
    subtitle:',которые совершат приглашённые вами пользователи на нашей платформе.',
    numberImg:'https://web.archive.org/web/20240805005451/https://optim.tildacdn.net/tild3065-3835-4238-a166-653665633637/-/cover/316x316/center/center/-/format/webp/c7fd713a-35e4-4e35-9.png',
    image:'https://web.archive.org/web/20250604061727im_/https://optim.tildacdn.net/tild3832-3965-4930-a561-633565643831/-/resize/206x/-/format/webp/svg-2.png'
  },

]