export const cards=[
  {
    id:1,
    title:'Круглосуточная поддержка',
    subtitle:'Наша служба поддержки работает круглосуточно, для решения любых диспутов, связанных с платежами, чтобы обеспечить помощь в любое время. Кроме того, у каждого трейдера есть личный менеджер',
    img:'./ai.svg',
    bigImg:''
   },
   {
    id:2,
    title:'Быстрая регистрация и верификация',
    subtitle:'Мы предлагаем простую и быструю регистрацию, процесс верификации занимает не более 24 часов. Это позволит вам максимально эффективно использовать своё время и быстро приступить к работе',
    img:'',
    bigImg:'./photo.svg'
   },
   {
    id:3,
    title:'Полная автоматика',
    subtitle:'Полностью автоматизированные процессы обеспечивают оперативную обработку платежей, что помогает увеличить ваш доход и сократить время на рутинные операции',
    img:'./ai.svg',
    bigImg:''
   },
   {
    id:4,
    title:'Нейронные сети',
    subtitle:'Использование нейронных сетей в работе обеспечивает быстрое достижение целей и оптимизацию рабочих процессов',
    img:'./ai.svg',
    bigImg:''
   },
   {
    id:5,
    title:'Удобный личный кабинет & понятный интерфейс',
    subtitle:'Доступ к вашему балансу, возможность управлять ресурсами и транзакциями, а также платежными реквизитами и подключенными устройствами, получать информацию о конверсиях, диспутах и других аспектах',
    img:'',
    bigImg:'./interfeys.svg'
   },
   {
    id:6,
    title:'База знаний',
    subtitle:'Мы предоставляем информативные ресурсы, которые помогут вам быстро адаптироваться, освоить все аспекты работы и начать работать на результат',
    img:'./ai.svg',
    bigImg:''
   },
]

export const titles=[
  {
    id:1,
    number:'01',
    title:'Как зарабатывать с нами?Заполните форму на нашем сайте с вашими контактными данными, и мы свяжемся с вами.'
  },
  {
    id:2,
    number:'02',
    title:'Зарегистрируйтесь на платформе и пройдите верификацию, которая займет не более 24 часов.'
  },
  {
    id:3,
    number:'03',
    title:'Приступайте к работе и получайте прибыль! Нуждаетесь в помощи? У нас свободный доступ к базе знаний, и каждому трейдеру прикреплен личный менеджер.'
  },
]